// Автоматически сгенерировано из data/config.xlsx
// Запусти: npm run import

module.exports = [
  {
    "id": "house1",
    "name": "Домик в Архызе №1",
    "description": "Уютный домик для отдыха в горах. Всё необходимое для комфортного проживания.",
    "capacity": 4,
    "amenities": [
      "Двухспальная кровать",
      "Раскладной диван",
      "Кухонная мебель",
      "Телевизор",
      "Холодильник",
      "Микроволновая печь",
      "Обогреватель",
      "Туалет",
      "Душевая кабина",
      "Полотенца",
      "Wi-Fi"
    ],
    "price": {
      "low": 5000,
      "high": 8000
    },
    "photos": [
      "https://avatars.mds.yandex.net/get-sprav-products/2701203/2a00000199a72bc54d17236359b656cf763b/XXL",
      "https://avatars.mds.yandex.net/get-altay/16333276/2a00000199a731da865cadb748f7fa4a7046/XXXL"
    ]
  },
  {
    "id": "house2",
    "name": "Домик в Архызе №2",
    "description": "Уютный домик для отдыха в горах. Всё необходимое для комфортного проживания.",
    "capacity": 4,
    "amenities": [
      "Двухспальная кровать",
      "Раскладной диван",
      "Кухонная мебель",
      "Телевизор",
      "Холодильник",
      "Микроволновая печь",
      "Обогреватель",
      "Туалет",
      "Душевая кабина",
      "Полотенца",
      "Wi-Fi"
    ],
    "price": {
      "low": 5000,
      "high": 8000
    },
    "photos": [
      "https://avatars.mds.yandex.net/get-sprav-products/2994796/2a00000199a72c69e165fa1e1afb80653a8c/XXL"
    ]
  },
  {
    "id": "house3",
    "name": "Домик в Архызе №3",
    "description": "Уютный домик для отдыха в горах. Всё необходимое для комфортного проживания.",
    "capacity": 4,
    "amenities": [
      "Двухспальная кровать",
      "Раскладной диван",
      "Кухонная мебель",
      "Телевизор",
      "Холодильник",
      "Микроволновая печь",
      "Обогреватель",
      "Туалет",
      "Душевая кабина",
      "Полотенца",
      "Wi-Fi"
    ],
    "price": {
      "low": 5000,
      "high": 8000
    },
    "photos": [
      "https://avatars.mds.yandex.net/get-sprav-products/1643978/2a00000199a726e355b3cbdc057643ace5dc/XXL"
    ]
  },
  {
    "id": "house4",
    "name": "Домик в Архызе №4",
    "description": "Уютный домик для отдыха в горах. Всё необходимое для комфортного проживания.",
    "capacity": 4,
    "amenities": [
      "Двухспальная кровать",
      "Раскладной диван",
      "Кухонная мебель",
      "Телевизор",
      "Холодильник",
      "Микроволновая печь",
      "Обогреватель",
      "Туалет",
      "Душевая кабина",
      "Полотенца",
      "Wi-Fi"
    ],
    "price": {
      "low": 5000,
      "high": 8000
    },
    "photos": [
      "https://avatars.mds.yandex.net/get-sprav-products/2808945/2a00000199a72dd098616d9687882354d6c6/XXL"
    ]
  }
];
