// Автоматически сгенерировано из data/config.xlsx
// Запусти: npm run import

module.exports = {
  "rating": 5,
  "totalReviews": 23,
  "yandexMapsUrl": "https://yandex.ru/maps/org/sofiyskaya_skazka_09/9544253521/reviews/",
  "featured": [
    {
      "author": "Darya Toxis",
      "date": "1 августа 2024",
      "rating": 5,
      "text": "Очень классно отдохнули!!! Домик чистый и уютный.На территории стоят мангалы, можно пожарить шашлык, сварить шулюм. Очень классно, что есть терраса, на которой находится столик, для вечерних посиделок на улице, гамак, в котором можно сидеть вечно и смотреть на горы.🏔️ Мне все понравилось!!!🔥❤️‍🔥"
    },
    {
      "author": "Александр Л.",
      "date": "14 декабря 2025",
      "rating": 5,
      "text": "Лучшая база отдыха в этом районе, открыли сезон 2026. Есть все необходимое для отдыха, теплые дома , трасса рядом , магазины тоже рядом , зона для шашлыка, хозяин очень гостеприимный, еще приедем, спасибо большое"
    },
    {
      "author": "Залина Гаджаева",
      "date": "5 октября 2025",
      "rating": 5,
      "text": "Все очень замечательно! Уютно, зона домиков оборудовано всем что нужно! Все понравилось, будем приезжать еще 🦦"
    }
  ]
};
